<?php

define("ADMIN_EMAIL","y-i-group@gmail.com");
define("LIST_COUNT",15);

echo ADMIN_EMAIL;
echo '<br>';
echo LIST_COUNT;
echo '<br>';
echo '  デプロイ：実行ファイルを実際のウェブサーバー上に配置して、利用できる状態にすること
            　 テスト環境や本番環境で実行すること
        バリデーション：対象を仕様や文法などに照らし合わせて適切に記述・構築
                   されているか否かを検証すること
        アジャイル・ウォーターフール：機能ごとに短期間での開発サイクルを繰り返す手法がアジャイル。
                                要件定義から基本設計、詳細設計、開発テストなど段階的に順々に
                                開発していくのがウオーターフール。大規模開発に多い。管理しやすいが
                                変更に弱く柔軟性には欠ける。'



?>